public class Data {
    public static final String answerText0 = "Сутки — 400 рублей. Оплата курьеру — наличными или картой.";
    public static final String answerText1 = "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.";
    public static final String answerText2 = "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.";
    public static final String answerText3 = "Только начиная с завтрашнего дня. Но скоро станем расторопнее.";
    public static final String answerText4 = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.";
    public static final String answerText5 = "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.";
    public static final String answerText6 = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.";
    public static final String answerText7 = "Да, обязательно. Всем самокатов! И Москве, и Московской области.";

    public static final String nameStation= "Парк культуры";
    public static final String dayDelivery = "30.04.2025";
}
